[
  "obsidian-checklist-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-book-search-plugin",
  "calendar",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-timelines",
  "obsidian-dice-roller",
  "obsidian-image-toolkit",
  "buttons",
  "obsidian-banners",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "obsidian-kanban",
  "initiative-tracker",
  "obsidian-leaflet-plugin"
]