[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "obsidian-sortable"
]